{
  "phrases": [
    {
      "text": "É importante agradecer pelo hoje sem nunca desistir do amanhã!",
      "author": ""
    },
    {
      "text": "A ideia é nunca perder a motivação para subir cada degrau rumo ao sucesso, por mais difícil que seja. E também não esquecer de agradecer pelas lições aprendidas em cada etapa da jornada.",
      "author": ""
    },
    {
      "text": "Apreciando cada passo, mas já sonhando com as próximas conquistas!",
      "author": ""
    },
    {
      "text": "Lute. Acredite. Conquiste. Perca. Deseje. Espere. Alcance. Invada. Caia. Seja tudo o quiser ser, mas, acima de tudo, seja você sempre.",
      "author": ""
    },
    {
      "text": "Quem cultiva gratidão é capaz de realizar sonhos que parecem inalcançáveis!",
      "author": ""
    },
    {
      "text": "Se expressarmos gratidão pelo que temos, teremos mais por que expressar gratidão.",
      "author": ""
    },
    {
      "text": "Desejar algo maior pra sua vida não significa que você está insatisfeito com o que tem.",
      "author": ""
    },
    {
      "text": "Agradeço todos os dias pela minha vida, por tudo o que conquistei até aqui. E tenho fé de que o futuro me reserva realizações ainda maiores!",
      "author": ""
    },
    {
      "text": "Só tenho a agradecer a cada um dos desafios que me trouxeram até aqui, que me fizeram crescer e aprender tantas coisas!",
      "author": ""
    },
    {
      "text": "Tenho uma profunda gratidão por cada lição que aprendi no passado. Afinal, foram elas que me permitiram chegar até aqui!",
      "author": ""
    },
    {
      "text": "A vida reserva surpresas maravilhosas para todos aqueles que cultivam a gratidão!",
      "author": ""
    },
    {
      "text": "Lembre-se do seu passado com carinho. Afinal, é por causa dele que você está aqui hoje!",
      "author": ""
    },
    {
      "text": "Com o coração cheio de gratidão, sei que sou capaz de superar qualquer obstáculo que a vida apresentar!",
      "author": ""
    },
    {
      "text": "Cada dia traz uma nova oportunidade para cultivar a gratidão e lutar pelo que se quer!",
      "author": ""
    },
    {
      "text": "A gratidão é uma grande aliada do sucesso!",
      "author": ""
    },
    {
      "text": "Só tenho gratidão por tudo o que enfrentei até chegar aqui. E também muita esperança no coração por todos os desafios que ainda virão!",
      "author": ""
    },
    {
      "text": "Só há felicidade se não exigirmos nada do amanhã e aceitarmos do hoje, com gratidão, o que nos trouxer. A hora mágica chega sempre.",
      "author": "Hermann Hesse"
    },
    {
      "text": "Quando seu coração está pleno de gratidão, qualquer porta aparentemente fechada pode ser uma abertura para uma bênção maior.",
      "author": "Osho"
    },
    {
      "text": "Sucesso é um esporte coletivo. Demonstre gratidão a todos os que colaboram com suas vitórias.",
      "author": "Carlos Hilsdorf"
    },
    {
      "text": "Vamos agradecer aos idiotas. Não fosse por eles não faríamos tanto sucesso.",
      "author": "Mark Twain"
    },
    {
      "text": "A melhor maneira de agradecer por um belo momento é desfrutá-lo plenamente.",
      "author": "Richard Bach"
    },
    {
      "text": "Feliz de quem recebeu do céu um pedaço de pão e não precisa de agradecer a ninguém além do próprio céu.",
      "author": "Miguel de Cervantes"
    },
    {
      "text": "Verifiquei que, aos homens, se devia agradecer o menos possível, porque o reconhecimento que lhes testemunhamos os convence, facilmente, de que estão a fazer de mais!",
      "author": "Benjamin Constant"
    },
    {
      "text": "A gratidão é o único tesouro dos humildes.",
      "author": "William Shakespeare"
    },
    {
      "text": "As pessoas felizes lembram o passado com gratidão, alegram-se com o presente e encaram o futuro sem medo.",
      "author": "Epicuro"
    },
    {
      "text": "A gratidão é a virtude das almas nobres.",
      "author": "Esopo"
    },
    {
      "text": "A gratidão tem memória curta.",
      "author": "Benjamin Constant"
    },
    {
      "text": "Quem acolhe um benefício com gratidão, paga a primeira prestação da sua dívida.",
      "author": "Sêneca"
    },
    {
      "text": "A gratidão é um fruto de grande cultura; não se encontra entre gente vulgar.",
      "author": "Samuel Johnson"
    },
    {
      "text": "Aos incapazes de gratidão nunca faltam pretextos para não a ter.",
      "author": "Gustave Flaubert"
    },
    {
      "text": "A gratidão é uma dívida que os filhos nem sempre aceitam no inventário.",
      "author": "Honoré de Balzac"
    },
    {
      "text": "O quão feliz é uma pessoa depende da profundidade de sua gratidão.",
      "author": "John Miller"
    },
    {
      "text": "Se expressarmos gratidão pelo que temos, teremos mais por que expressar gratidão.",
      "author": ""
    },
    {
      "text": "A gratidão de quem recebe um benefício é sempre menor que o prazer daquele de quem o faz.",
      "author": "Machado de Assis"
    },
    {
      "text": "Os homens apressam-se mais a retribuir um dano do que um benefício, porque a gratidão é um peso, e a vingança, um prazer.",
      "author": "Tácito"
    },
    {
      "text": "Expresse gratidão com palavras e atitudes. Sua vida mudará muito de modo positivo.",
      "author": "Masaharu Taniguchi"
    },
    {
      "text": "Não cobres tributos de gratidão.",
      "author": "Chico Xavier"
    },
    {
      "text": "A gratidão é a maior medida do caráter de uma pessoa. Uma pessoa grata é uma pessoa fiel, não te abandona, está sempre contigo. Nela você sempre pode confiar.",
      "author": "Augusto Branco"
    },
    {
      "text": "A gratidão é uma das maiores medidas do caráter de uma pessoa.\nUma pessoa grata costuma ser humilde, fiel, companheira e amiga dos amigos.\nUma pessoa ingrata tende a ser egoísta, traiçoeira, individualista e amiga apenas de si mesma.",
      "author": "Augusto Branco"
    },
    {
      "text": "A gratidão não custa nada - e tem um valor imenso!",
      "author": "Augusto Branco"
    },
    {
      "text": "Não deixe que as pessoas te façam desistir daquilo que você mais quer na vida. Acredite. Lute. Conquiste. E acima de tudo, seja feliz!",
      "author": ""
    },
    {
      "text": "Aprendi o silêncio com os faladores, a tolerância com os intolerantes, a bondade com os maldosos; e, por estranho que pareça, sou grato a esses professores.",
      "author": "Khalil Gibran"
    },
    {
      "text": "Sorrir para Deus e agradecer todos os dias a chance de poder recomeçar.",
      "author": "Dani Honorato"
    },
    {
      "text": "As pessoas costumam dizer que a motivação não dura sempre. Bem, nem o efeito do banho, por isso recomenda-se diariamente.",
      "author": "Zig Ziglar"
    },
    {
      "text": "Motivação é a arte de fazer as pessoas fazerem o que você quer que elas façam porque elas o querem fazer.",
      "author": "Dwight Eisenhower"
    },
    {
      "text": "Toda ação humana, quer se torne positiva ou negativa, precisa depender de motivação.",
      "author": "Dalai Lama"
    },
    {
      "text": "A verdadeira motivação vem de realização, desenvolvimento pessoal, satisfação no trabalho e reconhecimento.",
      "author": "Frederick Herzberg"
    },
    {
      "text": "A gratidão multiplica o que é bom e elimina o que é ruim; portanto devemos agradecer até mesmo nas situações mais difíceis!",
      "author": "Di Castilho"
    },
    {
      "text": "Aquele que na vida partiu do zero para não chegar a nada, não tem que agradecer a ninguém.",
      "author": "Pierre Dac"
    },
    {
      "text": "Os homens são sempre mais verbosos e fecundos em queixar-se das injúrias do que em agradecer os benefícios.",
      "author": "Marquês de Maricá"
    },
    {
      "text": "Conserve os olhos fixos num ideal sublime e lute sempre pelo que deseja, pois só os fracos desistem e só quem luta é digno de vida.",
      "author": ""
    },
    {
      "text": "A esperança não será a prova de um sentido oculto da existência, uma coisa que merece que se lute por ela?",
      "author": "Ernesto Sabato"
    },
    {
      "text": "Ame, acredite, pense, grite, sonhe, conquiste, lute, batalhe, tenha força, tenha foco, tenha fé. Sorria e agradeça a Deus por mais um dia.",
      "author": "Bruna Martins"
    },
    {
      "text": "Aprendi que deveríamos ser gratos a Deus por não nos dar tudo que lhe pedimos.",
      "author": "William Shakespeare"
    },
    {
      "text": "Tudo o que um sonho precisa para ser realizado é alguém que acredite que ele possa ser realizado.",
      "author": "Roberto Shinyashiki"
    },
    {
      "text": "O velho calendário\nEnche-me de gratidão\nComo um sutra",
      "author": "Yosa Buson"
    },
    {
      "text": "Há uma espécie de gratidão mesquinha.",
      "author": "Sébastien-Roch Chamfort"
    },
    {
      "text": "Eu faço da dificuldade a minha motivação. A volta por cima vem na continuação.",
      "author": "Charlie Brown Jr"
    },
    {
      "text": "Minha energia é o desafio,\nminha motivação é o impossível,\ne é por isso que eu preciso\nser, à força e a esmo, inabalável.",
      "author": "Augusto Branco"
    },
    {
      "text": "Ouvi meu coração e aprendi a ser gratidão,\nQuanto mais eu agradeço, mais Deus me manda flores, envia bênçãos e floresce paz no meu caminho.",
      "author": "Lanna Borges"
    },
    {
      "text": "Acredite em si e chegará um dia em que os outros não terão outra escolha senão acreditar com você.",
      "author": "Cynthia Kersey"
    },
    {
      "text": "Se a sua vida for a melhor coisa que já te aconteceu, acredite, você tem mais sorte do que pode imaginar.",
      "author": "Daniel Godri"
    },
    {
      "text": "Quer você acredite que consiga fazer uma coisa ou não, você está certo.",
      "author": "Henry Ford"
    },
    {
      "text": "Acredite na justiça, mas não a que emana dos demais e sim na tua própria.",
      "author": "Código Samurai"
    },
    {
      "text": "Não sei mais o que dizer para te agradecer, por isso toda vez que eu quiser te mostrar o quanto eu te adoro e o quanto te sou grato por tudo, eu sairei por aí a saltar e a virar cambalhotas! E, por favor, não me interne!",
      "author": "Augusto Branco"
    },
    {
      "text": "Lute com determinação, abrace a vida com paixão, perca com classe e vença com ousadia, porque o mundo pertence a quem se atreve e a vida é muito para ser insignificante.",
      "author": "Augusto Branco"
    },
    {
      "text": "Gostaria que você soubesse que existe dentro de si uma força capaz de mudar sua vida. Basta que lute e aguarde um novo amanhecer.",
      "author": "Margaret Thatcher"
    },
    {
      "text": "Jamais desista das pessoas que ama. Jamais desista de ser feliz. Lute sempre pelos seus sonhos. Seja profundamente apaixonado pela vida. Pois a vida é um espetáculo imperdível.",
      "author": "Augusto Cury"
    },
    {
      "text": "Ame mesmo que isso cause sofrimento, mesmo que todo mundo fale para desistir. Lute pelo que você quer.",
      "author": ""
    },
    {
      "text": "Agradecer a Deus depois que Ele responde a uma oração é GRATIDÃO.\nAgradecer a Ele antecipadamente é FÉ...",
      "author": "Bárbara Coré"
    },
    {
      "text": "Imagine uma nova história para sua vida e acredite nela.",
      "author": "Paulo Coelho"
    },
    {
      "text": "A gratidão perfuma as grandes almas e azeda as almas pequenas.",
      "author": "Honoré de Balzac"
    },
    {
      "text": "Gratidão: um sentimento que se situa a meio caminho entre um benefício recebido e um benefício esperado.",
      "author": "Ambrose Bierce"
    },
    {
      "text": "Acredite que você pode, assim você já está no meio do caminho.",
      "author": "Theodore Roosevelt"
    },
    {
      "text": "Se você quer um pedacinho do paraíso, acredite em Deus.\nMas se você quer conquistar o mundo, acredite em você\nporque Deus já te deu tudo o que você precisa\npara você vencer.",
      "author": "Augusto Branco"
    },
    {
      "text": "Se eu disser que eu te amo, acredite. Não sou de brincar com sentimentos, sei o quanto dói.",
      "author": "Caio Fernando Abreu"
    },
    {
      "text": "Faça sua parte e não se preocupe com os outros. Acredite que Deus também fala com eles, e que eles estão tão empenhados quanto você em descobrir o sentido da vida.",
      "author": "Paulo Coelho"
    },
    {
      "text": "Acredite, vai acontecer qualquer dia, qualquer hora, alguém irá te enxergar, mesmo que você esteja sem maquiagem, suada, desarrumada, descabelada. O famoso homem da sua vida vai te enxergar... Confie em mim, ou em você, né.",
      "author": "Tati Bernardi"
    },
    {
      "text": "Está bem que você acredite em Deus. Mas vai armado.",
      "author": "Millôr Fernandes"
    },
    {
      "text": "Acredito que tudo que eu acredito hoje vai mudar com o tempo. E que, no futuro, talvez, eu acredite em menos coisas. Ou em nada mais.",
      "author": "Brena Braz"
    },
    {
      "text": "Só acredite no que os seus olhos vêem e seus ouvidos escutam.\nNão acredite nem no que os seus olhos vêem e seus ouvidos escutam.\nE saiba que não acreditar ainda é acreditar.",
      "author": "Bertolt Brecht"
    },
    {
      "text": "Mulher tem que ter algo a mais, tem que ter charme, tem que ter elegância nos olhos.",
      "author": "Diário de gratidão"
    },
    {
      "text": "Se tantas pessoas dizem que você é capaz, então acredite, lute e conquiste, pois você consegue.",
      "author": "Odenir Alves de Oliveira Júnior"
    },
    {
      "text": "Lute pelos sonhos, busque seus objetivos; batalhe pelos seus ideais e mostre que você é um guerreiro.",
      "author": ""
    },
    {
      "text": "E no final você ainda vai olhar para trás e agradecer cada tropeço. Acredite, Deus não falha.",
      "author": ""
    },
    {
      "text": "Não agradeço por agradar...\nSó agradeço por ser apto a ser agradável a mim mesmo",
      "author": ""
    },
    {
      "text": "Sonhe, lute, conquiste. Tudo é possível. Você nasceu para vencer!",
      "author": "Andy Orlando"
    },
    {
      "text": "Se você sonha em ter algo, corra atrás, lute, conquiste, vença! E se você quer mesmo algo nunca desista!",
      "author": "Felipe de Souza Silva"
    },
    {
      "text": "Faça tudo o que puder. Lute! Seja humilde. Conquiste o mundo.",
      "author": "Cynthia Meneses"
    },
    {
      "text": "Pedras no caminho? Eu guardo todas. Um dia vou construir um castelo.",
      "author": "Nemo Nox"
    },
    {
      "text": "O insucesso é apenas uma oportunidade para recomeçar com mais inteligência.",
      "author": "Henry Ford"
    },
    {
      "text": "No meio da dificuldade encontra-se a oportunidade.",
      "author": ""
    },
    {
      "text": "Só se pode alcançar um grande êxito quando nos mantemos fiéis a nós mesmos.",
      "author": "Friedrich Nietzsche"
    },
    {
      "text": "É parte da cura o desejo de ser curado.",
      "author": "Sêneca"
    },
    {
      "text": "O sucesso é ir de fracasso em fracasso sem perder o entusiasmo.",
      "author": ""
    },
    {
      "text": "Quando uma criatura humana desperta para um grande sonho e sobre ele lança toda a força de sua alma, todo o universo conspira a seu favor.",
      "author": ""
    },
    {
      "text": "Nossa maior fraqueza está em desistir. O caminho mais certo de vencer é tentar mais uma vez.",
      "author": "Thomas Edison"
    },
    {
      "text": "Coragem é a resistência ao medo, domínio do medo, e não a ausência do medo.",
      "author": "Mark Twain"
    },
    {
      "text": "O verdadeiro homem mede a sua força quando se defronta com o obstáculo.",
      "author": "Antoine de Saint-Exupéry"
    },
    {
      "text": "Você precisa fazer aquilo que pensa que não é capaz de fazer.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "O entusiasmo é a maior força da alma. Conserva-o e nunca te faltará poder para conseguires o que desejas.",
      "author": "Napoleon Hill"
    },
    {
      "text": "Quem quer vencer um obstáculo deve armar-se da força do leão e da prudência da serpente.",
      "author": "Píndaro"
    },
    {
      "text": "A adversidade desperta em nós capacidades que, em circunstâncias favoráveis, teriam ficado adormecidas.",
      "author": "Horácio"
    },
    {
      "text": "Não abandones as tuas ilusões. Sem elas podes continuar a existir, mas deixas de viver.",
      "author": "Mark Twain"
    },
    {
      "text": "Se fracassar, ao menos que fracasse ousando grandes feitos, de modo que a sua postura não seja nunca a dessas almas frias e tímidas que não conhecem nem a vitória nem a derrota.",
      "author": "Theodore Roosevelt"
    },
    {
      "text": "Na vida, não existem soluções. Existem forças em marcha: é preciso criá-las e, então, a elas seguem-se as soluções.",
      "author": "Antoine de Saint-Exupéry"
    },
    {
      "text": "Que carinho e cuidado Deus tem para conosco. Ele nos faz florescer no tempo certo. Enquanto isso, vai nos regando com delicadeza e atenção. No coração vai desabrochando amor, paz,compaixão...Gratidão!",
      "author": ""
    },
    {
      "text": "Por mais que você batalhe e vença com esforço, se você não conseguiu com honestidade você não conseguiu nada.",
      "author": "Claudiney Ribeiro"
    },
    {
      "text": "O pior pensamento de um ateu é quando ele está grato e não tem ninguém a quem agradecer.",
      "author": "G. K. Chesterton"
    },
    {
      "text": "Se você nunca encontra razões para agradecer, a falha está em você.",
      "author": ""
    },
    {
      "text": "Bom, às vezes a vida é dura, mas eu tenho muita coisa para agradecer.",
      "author": "A Cabana"
    },
    {
      "text": "Devemos agradecer às pessoas que nos fazem felizes...\nSão elas os jardineiros encantadores que fazem nossas almas florescerem.",
      "author": "Marcel Proust"
    },
    {
      "text": "Aprendi que devemos sempre agradecer por tudo que acontece em nossas vidas, nunca sabemos o que Deus tem pra nos dar, mas Ele conhece nossos corações, nossos medos e nossas necessidades...",
      "author": "Ariane Martins"
    },
    {
      "text": "Eu só tenho a agradecer a todos os amigos falsos que já tive. Sem eles, eu nunca saberia quem são os verdadeiros.",
      "author": "Maike Bastos"
    },
    {
      "text": "Agradecer o dom da vida e começar o dia com o coração radiante de fé e esperanças fará do hoje o seu dia mais feliz e pleno em realizações e bênçãos!",
      "author": "Liahna Mell"
    },
    {
      "text": "Haverá verdadeira paz sempre que soubermos agradecer.",
      "author": "Meishu Sama"
    }
  ]
}
